const questions = [
  {
    title: "Вопросы по оборудованию/Программам (DAW)",
    content: `Так как, администрация не несет ответственности за ваши знания, по вопросам работы с оборудованием обращайтесь после полного ознакомления с руководством с 10:00 до 1:00. Также вы можете приобрести консультацию со звукорежиссером по вопросам оборудования за 1500р. Эта услуга занимает до одного часа и не прибавляется к арендованным часам, обговаривается заранее.`,
  },
  {
    title: "Возврат средств или перенос на другое время",
    content: `1) Отмена записи производится строго в первый час бронирования! (В этом случае деньги возвращаются, за исключением бронирования за 4 часа до начала сеанса)
    2) Перенос записи производится строго за 24 часа до начала сеанса!
    3) Ваше время не накапливается и не суммируется даже если вы не пришли!`,
  },
  {
    title: "Окончание аренды/Выгрузка материала",
    content: `1) Выключите компьютер, аудиокарту, основной свет, кондиционер.
    2) Закройте студию.
    3) Положите ключ в ключницу (или передайте след гостям и оповестите нас!).
    4) Перемешайте код в ключнице и закройте заслонку.
    5) Снимите видео где вы положили ключ.
    6) Пожалуйста, не задерживайте других гостей! Выгружайте материал за 15 минут до окончания вашего времени.
    7) Мы не несем ответственность за ваш материал, ПК используют другие гости и могут удалить ваш проект, также каждый понедельник очищаем ПК. Будьте внимательней, если вы не успели выгрузить проект, предупреждайте заранее администрацию. Выгрузка администрацией осуществляется платно (500р) в течение 3х дней после согласования.`,
  },
  {
    title: "Порядок на студии",
    content: `Пожалуйста, оставляйте студию в чистоте и порядке! После вас могут быть другие гости.
    Пункты для соблюдения порядка:
    1) После вашего ухода все оборудование должно быть подключено как было до вас.
    2) Обязательно выключайте: компьютер, аудиокарту, основной свет, кондиционер.
    3) Не оставляйте за собой мусор, в том числе в мусорном ведре. Пакеты для мусора находятся на нижнем ярусе столика.
    4) Выкидывайте использованные одноразовые тапочки.
    5) Не выкидывайте фантики к другим конфетам.
    6) Согласовывайте еду, которую хотите принести, заранее с администрацией.
    7) Закрывайте дверь на ключ, возвращайте ключ в ключницу и перемешивайте код.`,
  },
  {
    title: "Неадекватное поведение/Порча имущества",
    content: `1) В случае нахождения на территории студии в алкогольном/наркотическом опьянении вы попадаете в черный список, а также вызывается ГБР и полиция без предупреждения.
    2) Относитесь бережно к имуществу студии! В противном случае вы попадаете в черный список.
    3) В случае порчи имущества вы компенсируете розничную стоимость оборудования +25000 рублей за простой студии.`,
  },
  {
    title: "Совместимость устройств",
    content: `Мы не несем ответственность за совместимость ваших устройств с нашими! Пожалуйста, изучите информацию по совместимости устройств заранее.`,
  },
  {
    title: "Оставленные вещи",
    content: `Мы не несем ответственность за оставленные вами личные вещи! Возврат оставленных вещей возможен только в часы работы звукорежиссера и обговаривается заранее.`,
  },
  {
    title: "Количество людей на студии",
    content: `При присутствии на студии более 4х человек за каждого доп гостя доплата 1000р, максимум 7 человек. Необходимо присутствие на протяжении всего сеанса человека, который забронировал студию.`,
  },
];

export default questions;
