export const rules = [
  {
    reason: "Употребление/Хранение наркотических и/или алкогольных веществ",
    explanation: "Уголовно наказуемо",
    measures:
      "Вызываем ГБР и полицию, вы попадаете в черный список всех студий Москвы",
  },
  {
    reason: "Неадекватное поведение",
    explanation: "Причинение вреда имуществу студии, агрессивное поведение",
    measures:
      "Вызываем ГБР и полицию, вы попадаете в черный список всех студий Москвы",
  },
  {
    reason: "Порча оборудования",
    explanation: "Поломка оборудования и/или другого имущества",
    measures:
      "Оплата стоимости оборудования в розницу +25 000р за простой, в отдельных случаях судебные разбирательства",
  },
  {
    reason: "Забыли положить ключ на место",
    explanation: "—",
    measures: "Оплата простоя студии в часовом эквиваленте",
  },
  {
    reason: "Не закрыли студию/не перемешали код",
    explanation: "—",
    measures: "Штраф 3000р",
  },
  {
    reason: "Курение сигарет в здании",
    explanation:
      "Курение любых табачных изделий в том числе нагревательных систем на студии и в здании в котором располагается студия",
    measures: "Штраф 5000р +черный список",
  },
  {
    reason: "Не использовать сменную обувь",
    explanation:
      "На студии присутствуют одноразовые и многоразовые тапочки. В носках и босиком ходить можно.",
    measures: "Штраф 1000р",
  },
  {
    reason: "Еда/Напитки на рабочем столе",
    explanation:
      "Мы заботимся о вас и стремимся не создавать конфликты на фоне порчи имущества",
    measures: "Штраф 2000р",
  },
  {
    reason: "Оставленный мусор",
    explanation: "—",
    measures: "Штраф 2000р",
  },
  {
    reason: "Изменения в работе оборудования или открытие чужих проектов",
    explanation:
      "Все изменения в оборудовании производятся только при согласовании с администрацией",
    measures: "Штраф 5000р",
  },
  {
    reason: "Передача прав на аренду третьим лицам",
    explanation:
      "Если вы договаривались о бронировании студии то вы должны оставаться на ней до окончания сеанса не передавая ее третьим лицам",
    measures: "Штраф 2000р",
  },
];
